PLACES = {
    "rest": {
        "name": "ОТДЫХ",
        "items": [
            {
                "name": "ГОРЯЧИЙ КЛЮЧ",
                "photos": [],
                "desc": "Русская парная, купель.",
                "address": "ул. Ленина, 301",
                "phone": "+7 (4242) 46-46-46",
                "hours": "12:00–02:00",
                "price": "2000 ₽/час",
                "lat": 46.9529, "lon": 142.7442
            }
        ]
    },
    "health": {"name": "ЗДОРОВЬЕ", "items": []},
    "edu": {"name": "ОБРАЗОВАНИЕ", "items": []},
    "sport": {"name": "СПОРТ", "items": []},
    "kyur": {"name": "КЬЮР+", "items": []}
}